Calendula.addLocale('ru', {
    months: [
    	'январь',
    	'февраль',
    	'март',
    	'апрель',
    	'май',
    	'июнь',
    	'июль',
    	'август',
    	'сентябрь',
    	'октябрь',
    	'ноябрь',
    	'декабрь'
	],
    caseMonths: [
    	'января',
    	'февраля',
    	'марта',
    	'апреля',
    	'мая',
    	'июня',
    	'июля',
    	'августа',
    	'сентября',
    	'октября',
    	'ноября',
    	'декабря'
	],
    shortWeekDays: ['В', 'П', 'В', 'С', 'Ч', 'П', 'С'],
    today: 'Сегодня',
    firstWeekDay: 1
});
