Calendula.addLocale('be', {
    months: [
        'студзень',
        'люты',
        'сакавік',
        'красавік',
        'май',
        'чэрвень',
        'ліпень',
        'жнівень',
        'верасень',
        'кастрычнік',
        'лістапад',
        'снежань'
    ],
    caseMonths: [
        'студзеня',
        'лютага',
        'сакавіка',
        'красавіка',
        'траўня',
        'траўня',
        'ліпеня',
        'жніўня',
        'верасня',
        'кастрычніка',
        'лістапада',
        'снежня'
    ],
    shortDayNames: ['Н', 'П', 'А', 'С', 'Ч', 'П', 'С'],
    dayNames: [
        'Нядзеля',
        'Панядзелак',
        'Аўторак',
        'Серада',
        'Чацьвер',
        'Пятніца',
        'Субота'
    ],
    today: 'Сення',
    firstWeekday: 1
});
