Calendula.addLocale('uk', {
    months:[
        'січень',
        'лютий',
        'березень',
        'квітень',
        'травень',
        'червень',
        'липень',
        'серпень',
        'вересень',
        'жовтень',
        'листопад',
        'грудень'
    ],
    caseMonths: [
        'січня',
        'лютого',
        'березня',
        'квітня',
        'травня',
        'червня',
        'липня',
        'серпня',
        'вересня',
        'жовтня',
        'листопада',
        'грудня'
    ],
    shortWeekDays: ['Н', 'П', 'В', 'С', 'Ч', 'П', 'С'],
    today: 'Сьогодні',
    firstWeekDay: 1
});
